[
	{
		"id": "09406519",
		"name": "ИДАНЭС",
		"size": "180x200",
		"color": "белый",
		"quantity": "20",
		"price": "29999",
		"material": [
			"ДВП",
			"ДСП"
		],
		"title": "Каркас кровати",
		"description": "Благодаря традиционному дизайну и прочной конструкции кровать ИДАНЭС прослужит вам долгие годы. Изголовье с деревянными перекладинами придаст интерьеру спальни особое очарование.",
		"image": "idanes-karkas-krovati-belyy__09406519",
		"keywords": [
			"двухспальная",
			"белый"
		]
	},
	{
		"id": "70190054",
		"name": "РИКЕНЕ",
		"size": "160x200",
		"color": "серо-коричневый",
		"quantity": "29",
		"price": "7999",
		"material": ["массив сосны"],
		"title": "Каркас кровати",
		"description": "Массив дерева – прочный натуральный материал. Дизайнер K Hagberg/M Hagberg",
		"image": "rykene-karkas-krovati-sero-korichnevyy__70190054",
		"keywords": [
			"двухспальная",
			"коричневый"
		]
	},
	{
		"id": "09210975",
		"name": "МАЛЬМ",
		"size": "180x200",
		"color": "дубовый шпон",
		"quantity": "8",
		"price": "33999",
		"material": ["шпон"],
		"title": "Каркас кровати с 4 ящиками",
		"description": "В 4 вместительных ящиках под кроватью достаточно места для хранения одеял, подушек и постельного белья. Благодаря колесикам ящики легко выдвигать и задвигать. Отделка из шпона сохраняет естественные вариации цвета и фактуры натуральной древесины и создает впечатление предмета из массива дерева. Регулируемые боковины кровати позволяют использовать матрасы разной толщины. Реечное днище состоит из 17 многослойных реек, которые приспосабливаются к весу тела и повышают упругость матраса.",
		"image": "malm-karkas-krovati-dubovyy-shpon-belenyy__09210975",
		"keywords": [
			"двухспальная",
			"бежевый",
			"ящики",
			"реечное дно"
		]
	},
	{
		"id": "09277268",
		"name": "ЛЕЙРВИК",
		"size": "160x200",
		"color": "белый",
		"quantity": "4",
		"price": "13999",
		"material": ["сталь"],
		"title": "Каркас кровати",
		"description": "Легкий воздушный дизайн в сочетании с прочным металлическим каркасом выдержат испытание временем. Благодаря высокому изголовью в кровати удобно сидеть. Просто положите под спину подушки и наслаждайтесь чтением или просмотром любимого фильма. Высокое изножье предотвратит падение постельных принадлежностей на пол. Под кроватью можно разместить ящики — отличное решение для хранения подушек и одеял. Пространство под кроватью можно без труда почистить пылесосом.",
		"image": "leirvik-karkas-krovati-belyy__09277268",
		"keywords": [
			"двухспальная",
			"белый"
		]
	},
	{
		"id": "09241123",
		"name": "СОНГЕСАНД",
		"size": "160x200",
		"color": "коричневый",
		"quantity": "10",
		"price": "27299",
		"material": ["ДВП"],
		"title": "Каркас кровати с 2 ящиками",
		"description": "Эта кровать классического дизайна будет прекрасно смотреться с вашей мебелью и текстилем для спальни. Легко создать гармоничный интерьер можно, дополнив другими товарами серии СОНГЕСАНД. Два больших ящика превращают пустующее пространство под кроватью в практичное решение для хранения одеял, подушек и постельного белья. Благодаря колесикам ящики легко выдвигать и задвигать. В комбинацию входят узкий и широкий ящик, что позволяет организовать удобно хранение, разделив одеяла и постельное белье. Регулируемые боковины кровати позволяют использовать матрасы разной толщины.",
		"image": "songesand-karkas-krovati-korichnevyy__09241123",
		"keywords": [
			"двухспальная",
			"коричневый",
			"реечное дно",
			"ящики"
		]
	},
	{
		"id": "29268833",
		"name": "САГСТУА",
		"size": "160x200",
		"color": "черный",
		"quantity": "12",
		"price": "27999",
		"material": ["сталь"],
		"title": "Каркас кровати",
		"description": "Детали цвета латуни на изголовье, изножье и ножках добавляют выразительности классическому дизайну. Каркас из стали с покрытием прочен, устойчив и прост в уходе. Высокое изножье предотвратит падение постельных принадлежностей на пол. Эта кровать будет прекрасно смотреться с самым разным текстилем для спальни и сочетаться с мебелью в разных стилях. 42 рейки адаптируются к весу тела и увеличивают эластичность матраса. 6 реек с регулируемой жесткостью.",
		"keywords": [
			"двухспальная",
			"черный",
			"реечное дно"
		]
	},
	{
		"id": "19227824",
		"name": "УТОКЕР",
		"size": "80x200",
		"color": "сосна",
		"quantity": "5",
		"price": "27997",
		"material": ["массив сосны"],
		"title": "Штабелируемые кровати с 2 матрасами",
		"description": "Можно легко превратить в двуспальную кровать, две односпальные кровати и даже угловой диван. Благодаря малому весу дверные рамы без труда можно поднимать и перемещать. Компактные размеры подходят для небольших помещений или комнат с низкими потолками. Максимально эффективное использование доступного пространства. Необработанный массив сосны — натуральный материал с естественными вариациями фактуры. Обработка морилкой, краской или маслом не только сделает поверхность более прочной, но и придаст мебели индивидуальный облик.",
		"image": "utaker-utoker-shtabeliruemye-krovatii-sosna-__19227824",
		"keywords": [
			"двухспальная",
			"бежевый",
			"матрас"
		]
	},
	{
		"id": "70458953",
		"name": "ИДАНЭС",
		"size": "180x200",
		"color": "бледно-розовый",
		"quantity": "15",
		"price": "42999",
		"material": [
			"ДСП",
			"ДВП",
			"массив дерева",
			"полиэстер"
		],
		"title": "Каркас кровати с обивкой",
		"description": "Мягкое наклонное изголовье кровати ИДАНЭС обеспечит оптимальную опору для вашей спины во время неспешной утренней чашечки кофе или вечернего чтения любимой книги. Прочные и устойчивые ножки из массива дерева дополняют классический облик. Легко собрать благодаря упрощенному процессу сборки с использованием небольшого количества крепежных элементов. Регулируемые боковины кровати позволяют использовать матрасы разной толщины.",
		"image": "idanes-karkas-krovati-bledno-rozovyy__70458953",
		"keywords": [
			"двухспальная",
			"розовый"
		]
	},
	{
		"id": "20365428",
		"name": "МИДАЛ",
		"size": "90x200",
		"color": "сосна",
		"quantity": "19",
		"price": "11499",
		"material": [
			"массив сосны"
		],
		"title": "Каркас 2-ярусной кровати",
		"description": "Эта двухъярусная кровать сделана из необработанного массива дерева — прочного материала, который может служить нескольким поколениям. Кровать можно покрасить с любимый цвет, а по окончании срока службы переработать. Выгодно вам, безопасно для природы. Лестница может крепиться с правой и с левой стороны кровати.",
		"image": "midal-karkas-2-yarusnoy-krovati-sosna__20365428",
		"keywords": [
			"двухъяруная",
			"бежевый",
			"детская"
		]
	},
	{
		"id": "10494077",
		"name": "СУНДВИК",
		"size": "60x120",
		"color": "серый",
		"quantity": "4",
		"price": "12999",
		"material": [
			"массив бука",
			"ДВП",
			"нейлон"
		],
		"title": "Кроватка детская",
		"description": "Дно кроватки можно устанавливать на двух разных уровнях. Одну боковину кроватки можно снять, когда ребенок сможет самостоятельно забираться в кроватку и вылезать из нее. Днище кроватки обеспечивает хорошую циркуляцию воздуха, что способствует созданию благоприятных условий для сна ребенка.",
		"image": "sundvik-krovatka-detskaya-seryy__10494077",
		"keywords": [
			"серый",
			"детская"
		]
	},
	{
		"id": "50421220",
		"name": "СНИГЛАР",
		"size": "60x120",
		"color": "бук",
		"quantity": "4",
		"price": "3499",
		"material": [
			"массив бука",
			"нейлон"
		],
		"title": "Кроватка детская",
		"description": "Дно кроватки можно устанавливать на двух разных уровнях. Прочные материалы, из которых изготовлено днище кроватки, прошли тщательное тестирование и обеспечивают ребенку максимально комфортный и безопасный сон. Днище кроватки обеспечивает хорошую циркуляцию воздуха, что способствует созданию благоприятных условий для сна ребенка.",
		"image": "sundvik-krovatka-detskaya-seryy__10494077",
		"keywords": [
			"бежевый",
			"детская"
		]
	},
	{
		"id": "80366774",
		"name": "КЮРА",
		"size": "90x200",
		"color": "белый/сосна",
		"quantity": "24",
		"price": "19999",
		"material": [
			"массив сосны",
			"ДВП"
		],
		"title": "Двусторонняя кровать",
		"description": "Эта низкая кровать идеальна для дошкольников. Кроме того, она будет «расти» вместе с вашим ребенком. Спальное место может быть наверху или внизу, достаточно просто перевернуть кровать.",
		"image": "kura-dvustoronnyaya-krovat-sosna__80366774",
		"keywords": [
			"бежевый",
			"детская"
		]
	},
	{
		"id": "59291969",
		"name": "СЛЭКТ",
		"size": "90x200",
		"color": "белый",
		"quantity": "20",
		"price": "29999",
		"material": [
			"массив сосны",
			"ДВП"
		],
		"title": "Каркас кровати с ящиками для хранения",
		"description": "Вместительные ящики легко открываются. В них можно положить игрушки, одежду и различные гаджеты, словом все то, что подростки обычно «хранят» на полу. Плавные линии, утопленные ручки и всего несколько видимых креплений делают кровать безопасной и подчеркивают лаконичный дизайн. Секцию полок можно установить ближе к изголовью или изножью кровати. Благодаря отделке задней панели кровать можно поставить не только вплотную к стене, но и в середине комнаты.",
		"image": "kura-dvustoronnyaya-krovat-sosna__80366774",
		"keywords": [
			"односпальная",
			"белый",
			"детская",
			"ящики",
			"реечное дно"
		]
	},
	{
		"id": "10518648",
		"name": "НЭРСНЕС",
		"size": "80x200",
		"color": "серый",
		"quantity": "2",
		"price": "18999",
		"material": [
			"массив дерева",
			"пенополиуретан",
			"ДСП",
			"ДВП",
			"сталь"
		],
		"title": "Кровать-кушетка",
		"description": "Кушетка обеспечивает удобное место для дневного отдыха.",
		"image": "nersnes-krovat-kushetka-seryy__10518648",
		"keywords": [
			"односпальная",
			"серый"
		]
	},
	{
		"id": "59279298",
		"name": "ФИРЕСДАЛЬ",
		"size": "80x200",
		"color": "черный",
		"quantity": "7",
		"price": "34997",
		"material": [
			"сталь",
			"матрасная ткань",
			"полиэстер",
			"пенополиуретан"
		],
		"title": "Кушетка с 2 матрасами",
		"description": "Классический каркас из стали с порошковым покрытием легко поддерживать в чистоте. Кушетка и кровать в одном предмете мебели. Это компактное решение идеально для комнаты подростка или любого помещения, в котором не так много места. Эта кушетка легко превращается в двуспальную кровать, для этого нужно просто выдвинуть основание и положить матрас. Матрас из упругого пенополиуретана обеспечит оптимальную поддержку и комфорт.",
		"image": "fyresdal-kushetka-chernyy__1092118",
		"keywords": [
			"двухспальная",
			"черный"
		]
	},
	{
		"id": "10428898",
		"name": "ХЕМНЭС",
		"size": "80x200",
		"color": "коричневый",
		"quantity": "1",
		"price": "34999",
		"material": [
			"ДВП",
			"массив сосны",
			"ДСП"
		],
		"title": "Каркас кровати-кушетки с 3 ящиками",
		"description": "Эта кушетка легко превращается в двуспальную кровать, для этого нужно просто выдвинуть основание и положить матрас. В больших ящиках можно хранить запасные одеяла и подушки, постельное белье и другие вещи, которые удобно держать под рукой, но не на виду. Высокие бортики создают чувство уюта и защищенности, а гладкую поверхность легко поддерживать в чистоте.",
		"image": "hemnes-karkas-krovati-kushetki-korichnevyy__10428898",
		"keywords": [
			"двухспальная",
			"коричневый",
			"ящики"
		]
	},
	{
		"id": "09406468",
		"name": "БРИМНЭС",
		"size": "80x200",
		"color": "белый",
		"quantity": "39",
		"price": "23997",
		"material": [
			"ДВП",
			"массив сосны",
			"ДСП"
		],
		"title": "Кушетка с 2 матрасами/2 ящиками",
		"description": "Кушетка и кровать в одном предмете мебели. Это компактное решение идеально для комнаты подростка или любого помещения, в котором не так много места. Эта кушетка легко превращается в двуспальную кровать, для этого нужно просто выдвинуть основание и положить матрас. Этот пенополиуретановый матрас обеспечит оптимальную опору и комфорт.",
		"image": "brimnes-karkas-krovati-kushetki-belyy__09406468",
		"keywords": [
			"двухспальная",
			"коричневый",
			"ящики",
			"матрас"
		]
	}
]

